christian-kohler.path-intellisense
CoenraadS.bracket-pair-colorizer-2
eamodio.gitlens
esbenp.prettier-vscode
ms-azuretools.vscode-docker
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
PKief.material-icon-theme
RobbOwen.synthwave-vscode
shardulm94.trailing-spaces
